/* The remove alert's remove button */
"REMOVE_CANCEL" = "Cancel";
"REMOVE_CANCEL" = "Annuler";

/* The remove alert's remove button */
"REMOVE_DO" = "Remove";
"REMOVE_DO" = "Supprimer";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE %d" = "%d people will be removed.";
"REMOVE_INFORMATIVE %d" = "%d personnes seront supprimées.";

/* The remove alert's messageText */
"REMOVE_MESSAGE" = "Do you really want to remove these people?";
"REMOVE_MESSAGE" = "Voulez-vous supprimer ces personnes?";
